Repository: TechnoPreacher/wpsync-webspark
Catalog: lang/swp-*.po
Languages: ru_ru

source: Find
ru_ru: Найти

source: Save
ru_ru: Сохранить

source: Settings
ru_ru: Настройки

source: Post type slug
ru_ru: Тип контента

source: if empty
ru_ru: если пусто

source: Results on page
ru_ru: Результатов на странице

source: Search settings
ru_ru: Параметры поиска

source: Make some customize for search options
ru_ru: Можно выполнить кастомизацию опций

source: Search plugin settings
ru_ru: Параметры поиска

source: Search Plugin Menu
ru_ru: Меню поискового плагина

source: Relevansii Search template
ru_ru: Шаблон AJAX-поиска
